{
    "Recherche utilisateur": {
        "title": "Recherche Utilisateur",
        "description": "<p>Les initiatives de données ouvertes ont tendance à être plus réussies et à éviter la notion de <i>'si vous le construisez, viendront-ils'</i>, lorsqu'elles sont clairement optimisées pour un public cible ou une base d'utilisateurs dès le départ. <br></br> L'identification, la cartographie et la compréhension préalables des parties prenantes pertinentes, ainsi qu'un examen similaire de leurs besoins, <b>peuvent permettre des interventions ciblées basées sur les données ouvertes.</b></p>"
    },
    "Causes et contexte": {
        "title": "Causes et Contexte",
        "description": "<p>Dans de nombreuses initiatives de données ouvertes, et plus généralement dans les efforts d'innovation en matière de gouvernance, les praticiens peuvent se retrouver à <b>s'attaquer aux symptômes plutôt qu'aux causes profondes des problèmes.</b> <br></br> Les projets de données ouvertes, tels que l'effort de prédiction des épidémies de dengue au Paraguay, ont tendance à être plus réussis lorsqu'ils cherchent à résoudre les problèmes sous-jacents (la reproduction des moustiques et la transmission) plutôt que les symptômes de ces problèmes (les niveaux élevés de fièvre dengue).</p>"
    },
    "Affinage": {
        "title": "Affinage",
        "description": "<p>Pour passer d'un domaine de problème bien compris à une voie d'action granulaire, réalisable et quantifiable, les praticiens réussis cherchent souvent à <b>affiner leur compréhension du problème à résoudre en cherchant à comprendre,</b> par exemple, pourquoi le problème existe sous sa forme actuelle, quels facteurs contributifs pourraient être en jeu, quels pourraient être les effets secondaires potentiels de la résolution du problème, et pourquoi le problème n'a pas encore été résolu par une autre partie intéressée.</p>"
    },
    "Avantages et objectifs": {
        "title": "Avantages et Objectifs",
        "description": "<p>Les projets de données ouvertes échouent souvent à trouver un public ou à évoluer et à se développer avec succès au fil du temps s'ils ne définissent pas clairement les avantages attendus de l'utilisation des données ouvertes et ne fixent pas d'objectifs clairs. <br></br> Ces lacunes peuvent souvent rendre difficile l'élaboration de mesures et d'indicateurs - des moteurs importants de l'itération et de l'impact. - <br></br> Bon nombre des projets étudiés, notamment le projet <i>GotToVote!</i> du Kenya, n'avaient pas de référence claire permettant de mesurer le succès du projet. <br></br> Sans une compréhension de la référence actuelle, il reste difficile de mesurer les progrès réalisés vers les objectifs identifiés et de démontrer si et comment les efforts de données ouvertes ont réellement bénéficié au public.</p>"
    },
    "Audit et inventaire des données": {
        "title": "Audit et Inventaire des données",
        "description": "<p>Une fois que le problème et la proposition de valeur sont en place, les praticiens peuvent explorer la disponibilité des ensembles de données, tant sous la forme de données gouvernementales ouvertes que d'autres sources de données potentiellement utiles et pertinentes, telles que les ONG, le secteur privé ou les efforts de crowdsourcing. Une définition claire du problème peut aider à identifier les sources de données qui pourraient ajouter de la valeur et à élaborer des stratégies pour collecter ou accéder à ces données. <br></br> Par exemple, Aclimate Colombia en Colombie a <b>identifié les types de données nécessaires pour ses algorithmes agricoles</b> et a impliqué les groupes semi-publics de l'industrie qui les possédaient. <br></br> Le groupe Prayas Energy en Inde, en revanche, a constaté que personne ne collectait ni ne stockait les informations sur la consommation d'énergie dont il avait besoin pour ses efforts de surveillance de la qualité de l'électricité, il a donc lancé sa propre initiative de collecte de données (ouvertes) dans 18 États indiens.</p>"
    },
    "Infrastructure de données": {
        "title": "Infrastructure de données",
        "description": "<p>Côté offre de données ouvertes, le manque d'une infrastructure de données solide, c'est-à-dire de plates-formes matérielles et logicielles permettant d'accéder de manière cohérente et lisible par machine aux données de manière opportune, crée souvent d'importants défis pour un impact positif. La plate-forme OpenRBF du Burundi est un exemple de contournement des problèmes liés à l'infrastructure de données. <br></br> Le Burundi a fourni un accès aux données sur ses efforts de financement basés sur les résultats dans le domaine de la santé grâce à la plate-forme OpenRBF, une infrastructure numérique permettant de collecter et de publier de telles données.<br></br> L'existence d'un outil prêt à l'emploi pour rendre les données de financement basé sur les résultats (RBF) publiques dans des formats réutilisables a favorisé l'ouverture généralisée des données RBF dans de nombreux pays en développement d'Afrique.</p>"
    },
    "Infrastructure publique": {
        "title": "Infrastructure publique",
        "description": "<p>Tout comme dans l'environnement ICT4D, une grande partie de la littérature et de la pratique des données ouvertes dans les économies en développement souligne l'importance d'une infrastructure publique solide et d'un capital humain (comprenant des connaissances en science des données et en statistiques), de services publics (notamment l'éducation et les bibliothèques) et de la société civile pour garantir que les données sont collectées, nettoyées et publiées de manière utilisable et que les mises à jour et les commentaires sont intégrés de manière transparente aux ensembles de données ouvertes. <br></br>Les efforts du côté de l'offre visant à exploiter ces infrastructures publiques peuvent augmenter la demande de données ouvertes et établir des points de contact avec les utilisateurs. <br></br>Un écosystème actif d'utilisateurs de données et de plates-formes de cartographie ouvertes internationales ainsi que des individus ont contribué à garantir que les efforts de réponse aux crises basés sur les données ouvertes du Népal puissent être rapidement développés et mis en pratique. <br></br> Les défis rencontrés par la plate-forme Esoko du Ghana en raison de l'accès à l'électricité peu fiable dans le pays montrent en revanche les nombreuses façons dont l'infrastructure publique peut affecter le succès des projets de données ouvertes.</p>"
    },
    "Littératie technologique et Internet": {
        "title": "Littératie technologique et Internet",
        "description": "<p>Même si l'accès à Internet continue de se développer dans le monde en développement, notamment grâce aux smartphones et autres appareils portables, de nombreux projets de données ouvertes sont lancés dans des communautés qui souffrent d'une faible pénétration d'Internet et d'une fracture numérique persistante. <br></br>Plusieurs des initiatives étudiées ont eu du mal à atteindre leur potentiel de transformation, en particulier lorsque les praticiens n'ont pas réussi à impliquer des intermédiaires ou des groupes de la société civile capables d'atteindre des publics non connectés. <br></br>Les parties prenantes impliquées dans l'application de registre des prix des médicaments (MPRApp) en Afrique du Sud et les tableaux de bord de l'éducation ouverte en Tanzanie ont souligné les taux de pénétration d'Internet faibles et le défi associé de la faible littératie technologique comme des obstacles majeurs auxquels ils ont été confrontés pour obtenir de plus grands impacts positifs.</p>"
    },
    "Obstacles culturels/institutionnels": {
        "title": "Obstacles culturels/institutionnels",
        "description": "<p>Comme c'est souvent le cas dans les pays développés, les obstacles culturels et institutionnels peuvent également limiter l'impact des données ouvertes. Ces obstacles peuvent se manifester sous la forme d'une culture institutionnelle qui reste sceptique à l'égard de l'ouverture, ou de l'absence de personnes bien formées capables de reconnaître et d'agir sur le potentiel des données ouvertes (préparation) - au-delà de la prévalence de l'implication de bénévoles dans le développement d'initiatives de données ouvertes. <br></br>Dans tous les cas, un effort plus concerté de renforcement de la culture et des capacités est souvent nécessaire pour créer un impact. Au Burundi, les efforts visant à créer la transparence et la responsabilité autour de ses efforts de financement basés sur les résultats ont été ralentis et compliqués par un manque de préparation à l'ouverture technologique. <br></br>Les efforts de tourisme de données ouvertes de la Jamaïque, quant à eux, ont reposé sur la préparation de bénévoles extérieurs pour compléter les données ouvertes par le crowdsourcing, l'impact du projet dépendant de leur capacité à collecter des données et des informations de manière stratégique et utilisable.</p>"
    },
    "Compétences et expertise": {
        "title": "Compétences et expertise",
        "description": "<p>En particulier pour des utilisations plus techniques des données ouvertes, telles que l'analyse sophistiquée des données, les acteurs du côté de la demande de données ouvertes doivent posséder certaines compétences et expertises. <br></br>Les employés du CIAT, l'organisation derrière Aclimate Colombia, par exemple, possèdent des compétences en science des données de haut niveau qui leur ont permis d'utiliser les données ouvertes pour créer des outils algorithmiques sophistiqués pour éclairer la prise de décision en matière d'agriculture. <br></br>D'autres projets, comme les efforts de crowdsourcing de la Jamaïque et du Népal, reposaient sur les compétences de quelques acteurs institutionnels importants du côté de la demande et sur les efforts moins techniques de collecte de données bénévoles.</p>"
    },
    "Boucles de rétroaction": {
        "title": "Boucles de rétroaction",
        "description": "<p>Les initiatives de données ouvertes ont tendance à être moins réussies lorsqu'elles ne créent pas de mécanismes permettant aux utilisateurs et aux bénéficiaires de fournir des commentaires aux praticiens du côté de la demande. Les tableaux de bord de l'éducation ouverte en Tanzanie en sont un exemple notable. Les plates-formes ont été lancées dans un environnement avec une faible pénétration d'Internet et une faible littératie numérique, avec apparemment peu d'opportunités pour les utilisateurs et les bénéficiaires prévus des outils, tels que les parents ou les défenseurs de l'éducation, de suggérer des moyens de rendre les plates-formes plus utilisables (et utiles) pour la communauté.</p>"
    },
    "Disponibilité des ressources et durabilité": {
        "title": "Disponibilité des ressources et durabilité",
        "description": "<p>La disponibilité des financements et des ressources est une variable clé du succès tant du côté de l'offre que de la demande de données ouvertes. <br></br>En se concentrant sur le côté de la demande, bien que de nombreux projets de données ouvertes puissent être mis en place rapidement avec un budget serré (comme le prototype initial de GotToVote! du Kenya, qui a été créé pour seulement 500 $), parfois avec une très petite équipe (les efforts de prédiction de la dengue du Paraguay ont été soutenus par le chercheur Juan Pane et une petite équipe sous sa direction), l'établissement de la durabilité et de l'utilisation à grande échelle nécessite souvent des financements plus soutenus et/ou des modèles économiques bien définis. <br></br>C'était la dynamique à l'œuvre, par exemple, en Afrique du Sud, où l'application MPRApp reposait presque entièrement sur le temps et les efforts d'une seule personne. <br></br>De même, en Ouganda, CIPESA, les développeurs de l'initiative de données ouvertes et d'engagement citoyen iParticipate dans le domaine de la santé, ont eu du mal à faire remonter de manière proactive les préoccupations concernant la prestation des services de santé aux responsables gouvernementaux pertinents en raison de problèmes de financement affectant à la fois la collecte de données et les efforts de sensibilisation. <br></br>L'outil d'information sur l'agriculture Esoko, en revanche, a réussi à s'implanter au Ghana en grande partie grâce à son modèle à but lucratif, principalement axé sur les entreprises (B2B), ainsi qu'à des investissements importants de fondations et d'organisations internationales.</p>"
    },
    "Indicateurs de performance": {
        "title": "Indicateurs de performance",
        "description": "<p>Les projets de données ouvertes sont mieux positionnés pour réussir lorsque les praticiens développent et surveillent des indicateurs d'impact pour informer la gestion et l'itération. La grande majorité des initiatives de données ouvertes étudiées dans cette série ne disposaient pas d'indicateurs de performance clairement définis. Non seulement cela crée d'importants défis pour itérer sur les premiers efforts, mais cela remet en question la durabilité de ces interventions, la démonstration du succès et de l'impact étant probablement une condition préalable à un financement et à un investissement continu.</p>"
    },
    "Atténuation des risques": {
        "title": "Atténuation des risques",
        "description": "<p>Dans certains cas, des projets de données ouvertes peuvent être avancés malgré un certain niveau de risque. <br></br>Dans de tels cas, les praticiens doivent veiller à ce que les projets qui traitent d'informations potentiellement identifiables (y compris des données anonymisées) aient défini et mis en œuvre <b>une stratégie claire</b> pour faire face aux risques créés par l'utilisation des données ouvertes. Bon nombre des projets étudiés dans cette série portaient sur des informations potentiellement sensibles, telles que des données sur la santé, la consommation d'énergie, la politique et l'éducation. Bien que chaque projet ait pris des mesures pour s'assurer qu'aucune information personnellement identifiable n'était divulguée au public, tous bénéficieraient d'une stratégie d'atténuation des risques clairement définie - et de préférence, ouvertement disponible - pour garantir qu'aucun préjudice ne soit infligé involontairement aux sujets de données.</p>"
    },
    "Ouverture par défaut (et autres principes)": {
        "title": "Ouverture par défaut (et autres principes)",
        "description": "<p>Étant donné le niveau d'allocation des ressources gouvernementales et d'investissement en temps nécessaires pour mettre en œuvre des initiatives solides de données ouvertes, il est nécessaire d'avoir un soutien politique de haut niveau et des politiques de données ouvertes codifiées (reflétant les principes de la Charte internationale des données ouvertes) pour fournir les incitations et la flexibilité nécessaires aux responsables politiques pour faire progresser de manière significative les objectifs des données ouvertes. L'effort ESMI en Inde, par exemple, est un effort piloté par l'industrie et les ONG visant à créer et à ouvrir des données utiles sur la qualité de l'électricité dans le pays. <br></br>Cet effort, qui a eu relativement peu d'impact discernable à ce jour, est nécessaire uniquement en raison du manque de données énergétiques ouvertes par le gouvernement - un problème qui pourrait être résolu par un engagement en faveur de l'ouverture par défaut et d'autres principes internationalement acceptés.</p>"
    },
    "Liberté d'information et autres politiques": {
        "title": "Liberté d'information et autres politiques",
        "description": "<p>Des politiques claires favorisant l'accès à l'information et aux données peuvent jouer un rôle important dans la promotion des initiatives de données ouvertes. <br></br> Sans un soutien politique explicite, <b>la durabilité des efforts de l'ouverture de données ouvertes peut être remise en question et l'accès aux données nécessaires peut se tarir à tout moment.</b> <br></br> L'existence de politiques de liberté d'information peut également fournir des moyens d'accéder à des informations pertinentes, bien que souvent à un rythme beaucoup plus lent que les données ouvertes. Un élément clé permettant l'initiative de données ouvertes MPRApp, par exemple, était le cadre législatif de l'Afrique du Sud qui favorise et met en œuvre la transparence des prix des médicaments.<br></br> Un tel cadre oblige le ministère de la Santé à collecter et à publier des données sur les prix des médicaments en Afrique du Sud, garantissant que le côté offre de l'application MPRApp continuera d'être accessible, permettant à Code for South Africa de se concentrer sur l'amélioration de l'outil et de le mettre entre les mains de ses utilisateurs prévus.</p>"
    },
    "Qualité des données": {
        "title": "Qualité des données",
        "description": "<p>Un défi largement répandu pour un impact positif provient d'une mauvaise qualité des données. La qualité des données est un problème dans les pays développés, mais présente souvent des obstacles encore plus importants dans les pays en développement. Les problèmes de qualité peuvent se manifester de différentes manières, comme des informations inexactes, un manque de complétude dans les ensembles de données officiels, des données obsolètes ou des ensembles de données corrompus. Par exemple, Aclimate Colombia a rencontré des difficultés pour accéder aux ensembles de données les plus complets et les plus récents pour ses outils agricoles, ce qui a ralenti leur développement. <br></br> Les efforts d'Open Development Cambodia sont constamment confrontés non seulement à de fortes restrictions en termes de redistribution, de reproduction et de réutilisation de certains ensembles de données, mais également à l'incohérence et à l'imprévisibilité des mises à jour des ensembles de données officiels importants. En Afrique du Sud, le MPRApp a été pénalisé par un manque d'interopérabilité ; c'est-à-dire que les données ouvertes n'étaient pas disponibles dans des normes permettant l'agrégation et la manipulation. <br></br> De même, <i>GotToVote!</i> au Kenya a rencontré d'importants défis lorsque l'une de ses sources de données centrales a planté de manière inattendue, rendant la plateforme temporairement inutilisable.</p>"
    },
    "Réactivité": {
        "title": "Réactivité",
        "description": "<p>Tout comme les données ouvertes sont peu susceptibles de créer un impact majeur sans des acteurs du côté de la demande pour agir sur les données publiées, un manque de réactivité, souvent caractérisé par un manque d'engagement à utiliser les informations basées sur les données au sein des institutions gouvernementales, peut limiter l'impact des données ouvertes. <br></br> Souvent, les gouvernements cèdent à la tentation de <b>nettoyer les données ouvertes</b>, en les ouvrant nominalement mais en ne créant pas de boucles de rétroaction pour s'assurer que les utilisateurs utilisent réellement les données ou que les données sont publiées pour répondre à une demande réelle. En Jamaïque, par exemple, un projet de cartographie communautaire interactive complète les ensembles de données ouvertes avec un effort de crowdsourcing visant à améliorer le tourisme dans le pays ; le potentiel clair du projet n'a pas encore donné lieu à des impacts majeurs en partie parce que les autorités touristiques n'ont pas encore agi sur les informations générées. <br></br> Les chercheurs qui ont utilisé des données ouvertes pour prédire la transmission de la dengue au Paraguay ont également rencontré des difficultés continues pour obtenir les données les plus utiles pour leurs algorithmes auprès des détenteurs de données gouvernementales ; il y a eu peu d'indications que leurs informations seront réellement prises en compte par les autorités institutionnelles.</p>"
    },
    "Détenteurs de données": {
        "title": "Détenteurs de données",
        "description": "<p>Bien que les données ouvertes soient censées apporter de la valeur aux utilisateurs de données sans aucune interaction directe avec les détenteurs de données, le partenariat avec des entités du côté de l'offre (y compris le gouvernement) peut aider à combler les lacunes en matière de données et permettre une utilisation plus efficace des données. Aclimate Colombia est un exemple probant du potentiel de tels partenariats. <br></br>L'initiative, visant à fournir aux agriculteurs une meilleure capacité à planter des cultures résilientes aux effets du changement climatique, ne serait pas possible sans la collaboration entre le moteur de l'initiative (une organisation de la société civile), les principaux détenteurs de données (les ministères et les agences gouvernementales) et un deuxième groupe de détenteurs de données clés (les associations de cultivateurs de cultures privées et semi-privées). <i>GotToVote!</i> au Kenya, en revanche, n'a pas établi de tels partenariats intersectoriels, et sa durabilité à long terme est maintenant remise en question.</p>"
    },
    "Intermédiaires": {
        "title": "Intermédiaires",
        "description": "<p>Dans de nombreuses économies en développement, comme mentionné ci-dessus, la pénétration d'Internet et, en particulier, <b>la littératie des données sont faibles parmi les citoyens.</b> <br></br>La présence d'intermédiaires, notamment de journalistes et d'autres personnes possédant des compétences pertinentes, peut aider à déterminer si les résultats disponibles basés sur les données ouvertes atteignent une communauté d'utilisateurs et si l'impact prévu est atteint. <br></br> L'avancement continu des intermédiaires des données ouvertes peut être considéré comme un domaine clé de renforcement des capacités dans les économies en développement. <br></br>Pour encourager l'utilisation de l'application MPRApp de Code for South Africa, <b>les médecins et les pharmaciens ont joué un rôle d'intermédiation important auprès des citoyens.</b> Ces conseillers de confiance, qui n'avaient rien à gagner en aidant les patients à dépenser moins d'argent pour leurs ordonnances, ont contribué à informer les citoyens sur la base de données et sur la possibilité d'identifier des médicaments génériques beaucoup moins chers pour traiter leurs affections. <br></br> De plus, les offres basées sur les données ouvertes d'Open Development Cambodia sont souvent présentées sur le site web de l'initiative de manière compréhensible (similaire aux articles de Wikipédia basés sur les données sur des sujets d'intérêt public, comme la couverture forestière ou les dépenses d'aide au développement), mais elles atteignent un public beaucoup plus large lorsqu'elles sont reprises par des journalistes du pays et de l'étranger dans leurs reportages sur les conditions dans le pays. Les deux tableaux de bord de l'éducation ouverte de la Tanzanie, en revanche, n'ont pas réussi à attirer une base d'utilisateurs régulière, probablement en raison d'un manque d'engagement constant avec les intermédiaires qui pourraient rendre les offres des sites utiles à un public cible ayant une faible littératie numérique et un faible accès.</p>"
    },
    "Experts du domaine": {
        "title": "Experts du domaine",
        "description": "<p>Dans de nombreux cas, l'expertise des acteurs de la demande de données ouvertes se situe dans la technologie ou la science des données plutôt que dans les domaines problématiques qu'ils cherchent à aborder grâce à l'utilisation de données ouvertes. <br></br> Faire appel aux connaissances des parties prenantes <b>possédant une expertise sectorielle pertinente</b> peut améliorer les efforts visant à optimiser et à cibler les initiatives de données ouvertes en fonction d'une véritable compréhension des besoins, des opportunités et des obstacles. <br></br> Par exemple, des ONG et des entreprises népalaises utilisant des données gouvernementales ouvertes et des données issues de la foule lors de la réponse à un important tremblement de terre dans le pays ont collaboré avec des experts sur le terrain en matière de gestion de crise venus du monde entier pour aider à cibler leurs offres.</p>"
    },
    "Collaborateurs": {
        "title": "Collaborateurs",
        "description": "<p>Les praticiens des données ouvertes peuvent <b>accroître leurs capacités en collaborant</b> avec des organisations, des institutions ou des individus partageant les mêmes idées, y compris des acteurs étrangers. Le service d'information agricole Esoko du Ghana, par exemple, fait partie du réseau Global Open Data for Agriculture and Nutrition (GODAN), ce qui permet à l'entreprise de bénéficier des connaissances d'organisations similaires du monde entier cherchant à exploiter les données ouvertes sur l'agriculture pour le développement des entreprises et/ou le bénéfice public.</p>"
    },
    "Préoccupations liées à la vie privée": {
        "title": "Préoccupations liées à la vie privée",
        "description": "<p>Les préoccupations liées à la vie privée <b>figurent probablement parmi les inquiétudes les plus couramment citées</b> concernant l'ouverture des données. <br></br> Surtout dans les régions en conflit, l'anonymat des individus peut être d'une importance vitale. <br></br> Des préjudices potentiels pour la vie privée peuvent découler même de la divulgation de données personnelles identifiables (PII) prétendument anonymisées. <br></br> Bien que la grande majorité des initiatives de données ouvertes cherchent à anonymiser ou à limiter la divulgation de PII, il est important de reconnaître qu'un manque de sophistication dans les efforts d'anonymisation ou d'agrégation peut entraîner la divulgation involontaire d'informations sensibles. <br></br> De plus, dans certains cas, des informations qui ne posent pas elles-mêmes de problèmes de confidentialité peuvent être combinées avec d'autres ensembles de données accessibles au public ; les informations agrégées et liées <b>peuvent conduire à la divulgation inattendue de données personnelles</b>, comme la combinaison de données ouvertes sur les activités politiques avec des informations séparément accessibles sur la localisation ou le lieu de travail d'une personne, par exemple.</p>"
    },
    "Sécurité des données": {
        "title": "Sécurité des données",
        "description": "<p>Étant donné que de nombreuses données gouvernementales contiennent des informations sensibles concernant les individus, les industries et la sécurité nationale, l'ouverture de ces données soulève souvent des questions tout à fait légitimes sur la sécurité des données. <br></br> La cybersécurité reste un défi dans le monde entier, et peut-être <b>plus encore dans les pays en développement</b>, qui peuvent manquer de l'expertise technique nécessaire pour protéger adéquatement les informations contre les pirates sophistiqués et autres intrusions. <br></br> Cependant, bien que les préoccupations de sécurité soient très réelles et importantes, elles doivent être équilibrées par rapport au coût d'opportunité ou au risque de ne pas partager les données ; souvent, les décideurs gouvernementaux peuvent s'appuyer sur des préoccupations de sécurité fragiles pour justifier la conservation des données et la restriction de l'accès, limitant ainsi potentiellement l'espace des solutions.</p>"
    },
    "Prise de décision médiocre en raison d'informations erronées": {
        "title": "Prise de décision médiocre en raison d'informations erronées",
        "description": "<p>Que ce soit dans le cadre d'efforts humanitaires, d'aide en cas de crise ou de moyens de subsistance de populations vulnérables, les initiatives basées sur les données dans les économies en développement peuvent être littéralement une question de vie ou de mort. <br></br> Étant donné les nombreux défis et obstacles liés aux projets de données ouvertes, il est important de reconnaître les risques inhérents à fonder de telles décisions vitales sur des informations <b>qui pourraient être incomplètes, obsolètes ou autrement erronées</b>. <br></br> Le point principal est le suivant : les informations générées à partir des données ne sont aussi bonnes et leurs impacts ne sont aussi positifs que la qualité des données sous-jacentes</p>"
    },
    "Renforcement des asymétries de pouvoir": {
        "title": "Renforcement des asymétries de pouvoir",
        "description": "<p>Bien que les données puissent être émancipatrices, elles peuvent également consolider ou renforcer les privilèges et l'autorité existants au sein des sociétés. <br></br> Ce problème est étroitement lié (bien qu'il ne soit pas limité) <b>aux défis de la fracture numérique</b> ; lorsque seuls les élites d'une société ont accès aux données et/ou aux capacités de science des données, la diffusion des données est susceptible de bénéficier de manière disproportionnée à cette élite. <br></br>Nous avons trouvé de nombreux exemples, et ils sont des rappels importants que les projets de données ouvertes <b>doivent travailler dur pour s'assurer que leurs avantages sociaux et économiques sont largement</b>, et uniformément, distribués.</p>"
    },
    "Open Washing": {
        "title": "Open Washing",
        "description": "<p>Le terme <i>Open Washing</i> s'est imposé dans les cercles de praticiens ces dernières années pour décrire <b>le risque que les gouvernements cherchent à exploiter l'enthousiasme pour les données ouvertes afin d'éviter des efforts d'ouverture et de transparence plus difficiles et potentiellement transformateurs</b>. <br></br> L'Initiative pour la transparence des industries extractives, par exemple, est un effort louable visant à promouvoir une plus grande ouverture dans le domaine de l'énergie dans le monde, qui a eu des impacts démontrables en termes de responsabilité. <br></br> Cependant, on pense de plus en plus qu'un sous-ensemble de gouvernements encore largement fermés rejoint l'initiative uniquement <b>dans le but d'améliorer leur réputation internationale et de renforcer leur accès à l'aide étrangère</b>.</p>"
    }
}