{
    "User Research": {
        "title": "User Research",
        "description": "<p>Open data initiatives tend to be more successful and avoid the notion of <i>'if you build it, will they come'</i>, when they are clearly optimized for an intended audience or user base from the start. <br></br> The upfront identification, mapping and understanding of relevant constituencies, and a similar examination of their needs <b>can enable more targeted open data-driven interventions.</b></p>"
    },
    "Causes and Context": {
        "title": "Causes and Context",
        "description": "<p>In many open data initiatives, and in governance innovation efforts more generally, practitioners can find themselves <b>addressing symptoms rather than the root causes of problems.</b> <br></br> Open data projects, such as the effort to predict dengue outbreaks in Paraguay, tend to be more successful when they seek to address underlying problems (mosquito breeding and transmission) rather than the symptoms of those problems (high levels of dengue fever).</p>"
    },
    "Refinement": {
        "title": "Refinement",
        "description": "<p>To move from a well-understood problem area, to a granular, actionable, and quantifiable path forward, successful practitioners often look to <b>refine their understanding of the problem to be addressed by seeking to understand,</b> for instance, why the problem exists in its current form, what contributing factors could be at play, what potential knock-on effects of addressing the problem might be, and why the problem has not yet been solved by some other interested party.</p>"
    },
    "Benefit and Goals": {
        "title": "Benefit and Goals",
        "description": "<p>Open data projects often <b>fail to build an audience</b> or continue to evolve and expand successfully over time if they do not successfully define the intended benefits of the open data use and set clear target goals. <br></br>These deficiencies often can create difficulty in the development of metrics and indicators - important drivers of iteration and impact.- <br></br> Many of the projects studied, including notably Kenya's <i>GotToVote!</i> project did not have a clear baseline against which to measure the success of the project. <br></br> Without an understanding of the current baseline, measuring progress toward identified goals and demonstrating whether and how open data efforts actually benefited the public remains a challenge.</p>"
    },
    "Data Audit and Inventory": {
        "title": "Data Audit and Inventory",
        "description": "<p>Once the problem and value proposition are in place, practitioners are able to explore the availability of datasets, both in the form of open government data, and from other potentially useful and relevant data sources, like NGOs, the private sector, or crowdsourcing efforts. A clear problem definition can help to uncover which data sources could add value and inform strategies for collecting or accessing that data. <br></br> Colombia's Aclimate Colombia, for instance,<b>identified the types of data it needed for its agriculture algorithms</b> and engaged the semi-public industry groups that had it. <br></br> The Prayas Energy Group in India, on the other hand, found that no one collected or stored the type of energy usage information it needed for its power quality monitoring efforts, so it launched its own (open) data collection effort across 18 Indian states.</p>"
    },
    "Data Infrastructure": {
        "title": "Data Infrastructure",
        "description": "<p>On the supply side of open data the lack of a strong data infrastructure that is, hardware and software platforms to make data consistently accessible and machine-readable in a timely manner often creates major challenges to positive impact. Burundi's OpenRBF platform is an example of working around issues related to data infrastructure. <br></br> Burundi provided access to data on its <b>results-based financing efforts around healthcare through the OpenRBF platform,</b> a digital infrastructure for collecting and publishing such data.<br></br> The existence of an <i>out-of-the-box</i> tool for making results-based funding (RBF) data public in reusable formats catalyzed the widespread opening of RBF data across many developing countries in Africa.</p>"
    },
    "Public Infrastructure": {
        "title": "Public Infrastructure",
        "description": "<p>Similar to the ICT4D environment, much of the literature and practice of open data in developing economies points to <b>the importance of a strong public infrastructure & human capital</b> (including data science and statistical knowledge), public services (including education and libraries), <b>and civil society</b> to ensure that data is collected, cleaned, and released in a usable manner and that updates and feedback are seamlessly incorporated into open datasets. <br></br>Supply side efforts to leverage these public infrastructures can increase the demand for open data and establish touchpoints with users. <br></br><b>An active ecosystem of data users</b> and international open mapping platforms and individuals helped to ensure that Nepal's open data-driven crisis response efforts could be quickly developed and put into practice. <br></br> The challenges experienced by Ghana's Esoko platform as a result of unreliable electricity access in the country, on the other hand, shows the many ways that public infrastructure can affect the success of open data projects.</p>"
    },
    "Tech Literacy & Internet Penetration": {
        "title": "Tech Literacy & Internet Penetration",
        "description": "<p>Even as access to the Internet continues to expand across the developing world, especially through smartphones and other portable devices, many open data projects are being launched into communities that suffer from low Internet penetration and a persistent digital divide. <br></br>Several of the initiatives studied <b>struggled to achieve their transformative potential</b>, particularly when practitioners failed to engage intermediaries or civil society groups capable of reaching unconnected audiences. <br></br>Stakeholders involved in South Africa's <i>Medicine Price Registry Application (MPRApp)</i> and Tanzania's open education dashboards pointed to low Internet penetration rates, and the related challenge of low tech literacy, as major barriers they confronted to achieving greater positive impacts.</p>"
    },
    "Cultural/Institutional Roadblocks": {
        "title": "Cultural/ Institutional Roadblocks",
        "description": "<p>As is often the case in developed countries, too, cultural and institutional roadblocks can limit the impact of open data. <b>These roadblocks can manifest in the form of an institutional culture</b> that remains skeptical of openness, or the absence of well-trained individuals capable of recognizing and acting on the potential of open data (readiness) - beyond the prevalence of engaging volunteers in the development of open data initiatives.<br></br> In all cases, a more concerted culture- and capacity-building effort is often necessary <b>to create an impact</b>. In Burundi efforts to create transparency and accountability around its results-based financing efforts were slowed and complicated by a lack of readiness for technology-enabled openness. <br></br> Jamaica's open data tourism efforts relied on the readiness of outside volunteers to supplement open data through crowdsourcing with the impact of the project dependent on their capacity to collect data and information <b>in a strategic, usable manner.</b></p>"
    },
    "Skills & Expertise": {
        "title": "Skills & Expertise",
        "description": "<p>Especially for more technical uses of open data, such as sophisticated data analytics actors on the demand side of open data need to possess certain skills and expertise.<br></br> Employees at CIAT, the organization behind Aclimate Colombia, for instance, possess <b>high-level data science capabilities</b> that enabled them to leverage open data to create sophisticated algorithmic tools to inform agricultural decision making. <br></br> Other projects, like crowdsourcing efforts from Jamaica and Nepal, relied on the skills of a few important institutional actors on the demand side and the less-technical efforts of volunteer data collectors.</p>"
    },
    "Feedback Loops": {
        "title": "Feedback Loops",
        "description": "<p>Open data initiatives tend to be less successful when they do not create mechanisms for users and beneficiaries to provide input to demand-side practitioners. Tanzania's open education dashboards are a notable example. The platforms were launched into an environment with low Internet penetration and digital literacy, with seemingly little opportunity for the intended users and beneficiaries of the tools, like parents or education advocates, to suggest ways to make the platforms more usable (and useful) for the community.</p>"
    },
    "Resource Availability and Sustainability": {
        "title": "Resource Availability and Sustainability",
        "description": "<p>The availability of funding and resources are a key variable of success on both the supply and demand sides of open data.<br></br> Focusing on <b>the demand side</b>, although many open data projects can be stood up quickly on a tight budget (such as Kenya's <i>GotToVote!</i> an initial prototype of which was created for only $500), sometimes with a very small team (Paraguay's dengue prediction efforts were championed by researcher Juan Pane and a small team under his direction), establishing sustainability and scaling use often requires more sustained funding and/or well-defined business models.<br></br> This was the dynamic at work for example in South Africa, where the MPRApp relied almost entirely on the time and effort of a single person.<br></br> Likewise, in Uganda, CIPESA, the developers of the iParticipate open health data and citizen engagement effort, struggled to proactively elevate health service delivery concerns to relevant government officials <b>because of funding issues </b>affecting both data collection and outreach efforts. <br></br>The agriculture information tool Esoko, on the other hand, has managed to take hold in Ghana in large part due to its for-profit, largely business to business (B2B) model, as well as significant investments from foundations and international organizations.</p>"
    },
    "Performance Metrics": {
        "title": "Performance Metrics",
        "description": "<p>Open data projects are better positioned for success when practitioners develop and monitor metrics of impact to inform management and iteration. <br></br>The vast majority of the open data initiatives studied in this series lacked clearly defined <b>performance metrics</b>. <br></br>Not only does this create major challenges for iterating upon early efforts, it calls the sustainability of these interventions into question, with a demonstration of success and impact a likely requirement for continued funding and investment.</p>"
    },
    "Risk Mitigation": {
        "title": "Risk Mitigation",
        "description": "<p>In some cases, open data projects can be advanced despite <b>some level of risk</b>. <br></br>In such cases, practitioners must ensure that projects that deal in information that is potentially personally identifiable (including anonymized data) have outlined and implemented a clear, upfront strategy for addressing risks created by open data use. <br></br> Many of the projects studied in this series dealt in potentially sensitive information - e.g., health, energy consumption, political, and education data.<br></br> Although each project took steps to ensure that no personally identifiable information was released to the public, all would benefit from a clearly defined - and, preferably, openly available - risk mitigation strategy <b>to ensure that no harms inadvertently fall on data subjects</b>.</p>"
    },
    "Open by Default (and other principles)": {
        "title": "Open by Default (and other principles)",
        "description": "<p>Given the level of government resource allocation and time investment required to implement strong open data initiatives, high-level political buy-in and codified open data policies (reflecting the International Open Data Charter principles) are needed to provide the incentives and flexibility to government officials to meaningfully advance open data goals. The ESMI effort in India, for example, is an industry- and NGO-driven effort to create and open useful data on power quality in the country. <br></br> This effort, which has had relatively little discernible impact to date, is only necessary because of the lack of energy data being opened by government - an issue that could be resolved with a commitment to openness by default and other internationally accepted principles.</p>"
    },
    "Freedom of Information and other Policies": {
        "title": "Freedom of Information and other Policies",
        "description": "<p><b>Clear policies pushing forward access to information and data can act as important drivers</b> for open data initiatives.<br></br> Without explicit policy backing, the sustainability of open data efforts can be called into question, and access to necessary data can dry up at any time. <br></br> The existence of Freedom of Information policies can also provide means for accessing relevant information, though often at a much slower pace than open data. A key enabler for the MPRApp open data initiative, for example, was South Africa's legislative framework that promotes and enacts transparency in medicine pricing.<br></br> Such a framework compels the Department of Health to collect and publish data on medicine prices in South Africa, ensuring that the supply side of the MPRApp will continue to be made accessible, allowing Code for South Africa to focus on improving the tool and getting it into the hands of its intended users.</p>"
    },
    "Data Quality": {
        "title": "Data Quality",
        "description": "<p>A widely prevalent challenge to positive impact arises from poor data quality. Data quality is an issue in developed countries, but often presents even greater barriers to success in developing countries. Quality issues can manifest in a number of ways, like inaccurate information, a lack of completeness in official datasets, out-of-date data, or otherwise corrupted datasets. Aclimate Colombia, for example, experienced challenges gaining access to the most complete and up-to-date information sets for its agriculture tools, slowing their development. <br></br>Open Development Cambodia's efforts are consistently challenged by not only strong restrictions in terms redistribution, reproduction, and reuse on some datasets, but also by the inconsistency and unpredictability of when updates to important official datasets occur. In South Africa, the MPRApp was hurt by a lack of interoperability; that is, open data was not made available in standards that allowed for aggregation and manipulation. <br></br>Likewise, Kenya's <i>GotToVote!</i> experienced major challenges when one of its central data sources crashed unexpectedly, rendering the platform temporarily unusable.</p>"
    },
    "Responsiveness": {
        "title": "Responsiveness",
        "description": "<p>Just as open data is unlikely to create a major impact without demand-side actors to act upon released data, a lack of responsiveness, often characterized by a lack of commitment to take up data-driven insights within governing institutions, can limit the impact of open data. <br></br> Often, governments succumb to the temptation <b> to open wash data,</b> nominally opening it up but failing to create feedback loops to ensure that users are actually using the data or that data is being released to meet a genuine demand. In Jamaica, for example, an interactive community mapping project is supplementing open datasets with a crowdsourced effort to improve tourism in the country; the project's clear potential has not yielded major impacts yet in part because tourism authorities have not yet acted on the generated insights. <br></br> The researchers who used open data to predict dengue fever transmission in Paraguay also experienced ongoing challenges wresting the most useful data for their algorithms from government data holders; there has been little indication that their insights will be meaningfully taken up by institutional authorities.</p>"
    },
    "Data Holders": {
        "title": "Data Holders",
        "description": "<p>Although open data is meant to provide value to data users without any direct engagement with data holders necessary, partnering with entities on the supply side (including government) can help to fill data gaps and enable higher impact data use. Aclimate Colombia is a strong example of the potential of such partnerships. <br></br>The initiative, aimed at providing farmers with a better ability to plant crops in a way that is resilient to the effects of climate change, would not be possible without collaboration between the driver of the initiative (a civil society organization), key data holders (government ministries and agencies), and a second group of key data holders (private and semi-private crop growers's associations). <i>GotToVote!</i> in Kenya, on the other hand, did not establish such cross-sector partnerships, and its long-term sustainability is now in question.</p>"
    },
    "Intermediaries": {
        "title": "Intermediaries",
        "description": "<p>In many developing economies, as mentioned above, Internet penetration and, especially, data literacy are low among the citizenry. <br></br>The presence of intermediaries including journalists and others with relevant skills can help to determine whether or not the available open data-driven outputs reach a community of users, and the intended impact is achieved.<br></br> The continued advancement of open data intermediaries can be seen as a key area of capacity building in developing economies. To encourage the use of Code for South Africa's MPRApp, doctors and pharmacists played an important intermediation role with citizens. These trusted advisors with nothing to gain from helping patients spend less money on their prescriptions helped to alert citizens to the database and the potential for identifying much cheaper generic drugs to treat their ailments.<br></br> In addition, the open data-driven offerings of Open Development Cambodia are often presented on the initiative's website in a comprehensible manner (similar to data-driven Wikipedia articles on topics of public concern, like forest cover or development aid spending), but reach a much wider audience when taken up by journalists in the country and abroad in reporting on conditions in the country. Both of Tanzania's open education dashboards, on the other hand, <b>failed to attract a regular user base</b>, likely as a result of a failure to engage consistently with intermediaries that could make the sites offerings useful to an intended audience with low digital literacy and access.</p>"
    },
    "Domain Experts": {
        "title": "Domain Experts",
        "description": "<p>In many cases, demand-side open data actors's expertise lies in technology or data science rather than the problem areas they seek to address through the use of open data. <br></br>Tapping into the knowledge of stakeholders <b>with relevant sector-specific expertise</b> can improve efforts to optimize and target open data efforts based on a true understanding of needs, opportunities, and barriers.<br></br> Nepali NGOs and businesses using open government data and crowdsourced data during the response to a major earthquake in the country, for instance, engaged with on-the-ground experts in crisis response who came to Nepal from around the world to help target its offerings.</p>"
    },
    "Collaborators": {
        "title": "Collaborators",
        "description": "<p>Open data practitioners can <b>extend their capacity by collaborating</b> with like-minded organizations, institutions, or individuals, including foreign actors. Ghana's Esoko agricultural information service, for example, is part of the Global Open Data for Agriculture and Nutrition (GODAN) network, enabling the company to tap into the knowledge of similar organizations from around the world seeking to leverage open agriculture data for business development and/or public benefit.</p>"
    },
    "Privacy Concerns": {
        "title": "Privacy Concerns",
        "description": "<p>Privacy concerns <b>probably rank among the most commonly cited worries</b> over opening up data. <br></br>Especially in conflict-stricken regions, individuals's anonymity can be of life-or-death importance. <br></br>Potential privacy harms can arise even from the release of ostensibly anonymized personally identifiable information (PII). <br></br>Although the vast majority of open data efforts seek to anonymize or otherwise limit the release of PII, it is important to recognize that a lack of sophistication in anonymization or aggregation efforts can result in the inadvertent release of sensitive information. <br></br>In addition, in some instances information that itself poses no privacy concerns can be combined with other openly available datasets; the aggregated and linked information <b>can lead to unexpected disclosure of personal data</b>, such as bringing together open data on political activities with separately accessible information on a person's location or place of work, for example.</p>"
    },
    "Data Security": {
        "title": "Data Security",
        "description": "<p>Because much government data contains sensitive information regarding individuals, industries, and national security, opening that data often leads to quite reasonable questions about data security. <br></br>Cybersecurity remains a challenge across the world, and perhaps <b>especially so in developing countries</b>, which may lack the technical expertise to adequately protect information from sophisticated hackers and other intrusions. <br></br> At the same time, though security concerns are very real and important, they must be balanced against the opportunity cost or risk of not sharing data; often, government decision makers can lean on tenuous security concerns to justify keeping data closed and restricting access, potentially limiting the solution space.</p>"
    },
    "Poor decision-making due to faulty information": {
        "title": "Poor decision-making due to faulty information",
        "description": "<p>Whether related to humanitarian efforts, crisis relief, or the livelihoods of vulnerable populations, data-driven efforts in developing economies can be literally life-or-death affairs. <br></br> Given the many challenges and obstacles involved in open data projects, it is important to recognize the risks inherent in basing such life-and-death decisions on information <b>that could be incomplete, out-of-date or otherwise faulty</b>. <br></br> The broader point is this: insights generated from data are only as good and their impacts only as positive - as the quality of the underlying data</p>"
    },
    "Entrenching power asymmetries": {
        "title": "Entrenching power asymmetries",
        "description": "<p>Although data can be empowering, it can also consolidate or reinforce existing privileges and authority inherent in societies. <br></br> This problem is closely linked (though not restricted) <b>to digital divide challenges</b>; when only the elite of a society have access to data and/or data science capabilities, releasing data is likely to disproportionally benefit that elite. <br></br>We found numerous examples, and they are important reminders that open data projects <b>need to work hard to ensure that their social and economic benefits are widely</b>, and evenly, distributed.</p>"
    },
    "Open washing": {
        "title": "Open washing",
        "description": "<p>The term <i>open washing</i> has taken hold in practitioner circles over recent years describing <b>the risk that governments may seek to leverage the enthusiasm for open data to avoid more difficult and potentially transformative openness and transparency efforts<b>. <br></br> The Extractives Industries Transparency Initiative, for instance, is a laudable effort to push for more energy-related openness around the world, which has had demonstrable impacts on accountability. <br></br> There is a growing belief, however, that a subset of still largely closed governments is joining the initiative only <b> in order to increase their international reputation and bolster their access to foreign aid.<b></p>"
    }
}