[
  {
    "id": "standardisation-donnees-ouvertes",
    "title": "La standardisation des données ouvertes : facteurs de succès et bonnes pratiques",
    "team": "elise-ho-pun-cheung,samuel-goeta",
    "team-names": "Elise Ho-Pun-Cheung, Samuel Goëta",
    "team-images": "/images/authors/elise-ho-pun-cheung.jpeg, /images/authors/samuel-goeta.jpeg",
    "partners": "",
    "partner-name": "",
    "partner-description": "",
    "partner-image": "",
    "description": "Ce projet de recherche s’inscrit dans ce contexte d’un foisonnement de démarches liées à la standardisation des données pour décupler l’impact de l’open data. Mais la charge de travail supplémentaire liée à la production et à l’usage de standards très peu documentée. En conséquence, les acteurs mesurent mal l’impact d’un standard sur les personnes qui prennent soin des données au quotidien.\n\nLe projet vise donc à : Comprendre les facteurs de succès et d’échec des standards de données ouvertes ; Étudier la diversité des méthodes de standardisation des données ouvertes ; Synthétiser et diffuser des bonnes pratiques de la standardisation ; Produire des guides méthodologiques afin d’accompagner les démarches de standardisation",
    "methode": "Observation participante dans le cadre de l’accompagnement à la conception d’un standard\nEntretiens semi-directifs\nAnalyse de littérature grise",
    "realisations": "Article académique accepté dans la revue Réseaux (publication en 2025)\n\nCommunications académiques (université de Strasbourg, Université Catholique de Lille, Université Catholique d’Angers, Sciences Po Aix) \n\nInterventions auprès de publics professionnels (NEC 2021 et 2022, forum IAT 2023) \n\nArticles de “vulgarisation” (billet de blog, article dans The Conversation) \n\nCahier de l’Observatoire Data Publica\n\nCréation d’un parcours d’aide à la création de standards de données dans le cadre de l’open data canvas (en cours) \n \nOrganisation d’ateliers avec les acteurs français de la conception et mise en oeuvre de standards de données",
    "date-debut": "2022-02-01",
    "duree": "10 mois",
    "reference-link": "https://open.datactivist.coop/docs/cahier-standardisation",
    "docs_catalog": "cahier-standardisation",
    "references_catalog": "",
    "quotes": 10
  },
  {
    "id": "mediation-algorithmes",
    "title": "La médiation aux algorithmes : une approche pour pallier le manque de transparence algorithmique.",
    "team": "loup-cellard,samuel-goeta",
    "team-names": "Loup Cellard, Samuel Goëta",
    "team-images": "/images/authors/loup-cellard.jpeg, /images/authors/samuel-goeta.jpeg",
    "partners": "mednum",
    "partner-name": "La MedNum",
    "partner-description": "Depuis 2017, La Mednum rassemble les acteurs, les dynamise et les met en réseau pour leur permettre de trouver un cadre de coopération qui sera le plus adapté pour eux.",
    "partner-image": "/images/partners/mednum.png",
    "description": "Ce projet de recherche-action vise à impulser une démarche d’expérimentation pour sortir d’un sentiment d’impuissance face aux effets des algorithmes — ces suites d’instructions informatiques qui participent à des prises de décisions dans de nombreux domaines de la vie sociale. L’originalité de notre démarche vise à aborder l’opacité de ces systèmes non pas simplement comme un problème informatique ou une volonté de cacher leurs fonctionnalités mais comme un problème de médiation entre ceux qui déploient et utilisent les algorithmes.",
    "methode": "Des entretiens semi-directifs avec des concepteurs, responsables et usagers d’algorithmes et des acteurs et actrices de la médiation numérique,\n\nDes observations (y compris participantes, dans le cadre par exemple d’ateliers de design animés par les organisations partenaires du projet),\n\nUne étude documentaire (archives papier et en ligne produites par des concepteurs d’algorithmes, de la littérature sociologique sur la question et de la littérature grise produite par des ONG, think-tanks ou des groupes d’activistes).",
    "realisations": "Un Cahier d’inspiration/Collection de ressources.\n\nUn rapport documentant une série de cas d’études.\n\nUne méthodologie d’explicabilité et de médiation.",
    "date-debut": "2023-09-01",
    "duree": "En cours",
    "reference-link": "https://open.datactivist.coop/docs/mediation-algorithmes",
    "docs_catalog": "mediation-algorithmes",
    "references_catalog": "diagnostic-artificialisation",
    "quotes": "27,30"
  },
  {
    "id": "excom",
    "title": "EXCOM - Repenser la valeur du commerce grâce à ses externalités",
    "team": "allyson-pallisser,samuel-goeta,elise-ho-pun-cheung,daniela-rochepeau,diane-thierry",
    "team-names": "Allyson Pallisser, Samuel Goëta, Elise Ho-Pun-Cheung, Daniela Rochepeau, Diane Thierry",
    "team-images": "/images/authors/allyson-pallisser.png, /images/authors/samuel-goeta.jpeg, /images/authors/elise-ho-pun-cheung.jpeg, /images/authors/daniela-rochepeau.png, /images/authors/diane-thierry.jpeg",
    "partners": "metropole-rouen,paris-commerces,altavia,urbanis",
    "partner-name": "Métropole Rouen-Normandie, Paris Commerces, Altavia, Fondation Urbanis",
    "partner-description": "La Métropole Rouen Normandie compte aujourd'hui 71 communes. la Métropole Rouen Normandie exerce 32 compétences et 7 compétences facultatives regroupées en 6 grandes thématiques. Elle s'est engagée dans l'open data depuis février 2021., Le GIE Paris Commerces propose à la location des boutiques et des locaux d'activités situés en rez-de-chaussée des immeubles appartenant à Paris Habitat., Fondé en 1983 - groupe Altavia est le premier réseau mondial dédié aux services marketing pour le commerce., Depuis 1979, Urbanis conseille et accompagne les acteurs publics dans leurs politiques d'amélioration de l'habitat privé.",
    "partner-image": "/images/partners/metropole-rouen-normandie.png, /images/partners/paris-commerces.png, /images/partners/altavia.png, /images/partners/urbanis.png",
    "description": "Chaque commerce apporte un supplément au cadre de vie, à la sûreté, à la propreté, à la cohésion des habitants, etc. On parle alors d’externalités. Nous pouvons traduire le concept d’externalité par tout ce qu’un acteur économique produit “en plus” de sa fonction principale, comme l’apport de biens essentiels dans le cadre d’une épicerie de quartier.\nGrâce à la collecte et à l’analyse de données auprès de commerçants, riverains et autres parties prenantes, notre objectif est de créer des indicateurs concrets pouvant mesurer l’impact du commerce de proximité dans un quartier pour ces mêmes acteurs : les riverains, les commerçants et la municipalité entre autres.",
    "methode": "Collecte de données  visant à rendre visible les externalités des commerces : \n\nEntretiens, ateliers et questionnaires \n\nAnalyse de données issues de portails open data\n\nConstruction d’indicateurs",
    "realisations": "Challenge Data #2 avec Sciences Po Saint Germain en Laye en 2019\n\nInterview lors du festival Small is Big en 2023\n\nCommuniqué de presse  dela SEMAEST en 2022\n\nCommuniqué de presse de la Banque des territoires en 2022\n\nOutil d’autoevaluation\n\nQuestionnaire quantitatif\n\nCartographie des jeux de données ouverts en lien avec les commerces\n\nWebinaire de restitution de la phase 1",
    "date-debut": "2022-09-01",
    "duree": "En cours",
    "reference-link": "",
    "docs_catalog": "rapport-excom-1",
    "references_catalog": "",
    "quotes": 4
  },
  {
    "id": "dataflow",
    "title": "DataFlow",
    "team": "arthur-sarazin",
    "team-names": "Arthur Sarazin",
    "team-images": "/images/authors/arthur-sarazin.png",
    "partners": "unseco-chair",
    "partner-name": "UNESCO Chair AI & Data Science for society",
    "partner-description": "L’équipe de la Chaire développe une série de projets de recherche développant une IA susceptible d’améliorer la santé et l’éducation, de réduire les inégalités et de stimuler la croissance économique, tout en luttant contre le changement climatique et en œuvrant à la préservation de nos océans et de nos forêts.",
    "partner-image": "/images/partners/unesco-chair.png",
    "description": "Le projet vise à rendre compte des différentes étapes d’un nouveau type d’interactions homme-données - permettant à l’utilisateur de concevoir de nouveaux produits avec des données brutes. Ces interactions sont caractérisées par un double mouvement de décomplexification/recomplexification des données brutes qui permet au concepteur de se les approprier pour ensuite concevoir des produits.",
    "methode": "La méthode utilisée reprend les canons de la Design Science Research Methodolody (Hevner et al., 2014). \n\nTous les détails se trouvent sur le carnet de recherche du projet",
    "realisations": "article en cours de peer-review, \n\npseudo-code d’implémentation de l’interaction,  \n\nDes premiers prototypes de produits ont été conçus via ce type d’interactions ainsi qu’un simulateur d’interactions homme-données.",
    "date-debut": "2023-01-01",
    "duree": "En cours",
    "reference-link": "https://dataflow.hypotheses.org/about",
    "docs_catalog": "",
    "references_catalog": "",
    "quotes": ""
  },
  {
    "id": "mediation-covid",
    "title": "DoMeSCo – Données et médiation scientifique : leçons du Covid-19",
    "team": "samuel-goeta",
    "team-names": "Samuel Goëta",
    "team-images": "/images/authors/samuel-goeta.jpeg",
    "partners": "centre-sociologie,mines-paris",
    "partner-name": "Centre de Sociologie de l'Innovation, Mines Paris Tech",
    "partner-description": "Fondé en 1967, le CSI est devenu dans les années 80 un des laboratoires phares au plan international dans le domaine des Science and Technology Studies., L’École des mines de Paris est un établissement public à caractère scientifique, culturel et professionnel, dont la vocation est de former des ingénieurs de premier plan destinés au secteur industriel.",
    "partner-image": "/images/partners/centre-sociologie.png, /images/partners/mines-paris.png",
    "description": "Le projet DoMeSCo a été financé dans le cadre de l’appel à projets ANR « Sciences avec et pour la société » 2021. Il interrogeait le rôle et la place des données dans la période la plus intense de la crise sanitaire du Covid-19, afin d’en identifier des enseignements pour l’administration dans le soutien à la médiation scientifique en temps de crise.\n Il partait de trois hypothèses principales : \n- La pandémie a vu s’inventer une forme de médiation scientifique particulière\n- En France, les acteurs de cette médiation ont joué un rôle de tiers de confiance \n- Cette période constitue un moment clef de l’histoire de l’open data en France, qui a eu des conséquences importantes. \nLe projet a réalisé en étroit partenariat entre Datactivist (Samuel Goëta, Antoine Blanchard) et le Centre de sociologie de l’innovation (Jérôme Denis, Marine Boisson, David Pontille)",
    "methode": "L’enquête a consisté principalement à mener des entretiens semi-directifs et à récolter et analyser des documents issus de l’administration de santé et de sites Web. À ce matériau principal s’est ajoutée une extraction de conversations en ligne sur Twitter qui n’était pas programmée et sera analysée plus tard.",
    "realisations": "Deux interventions dans le séminaire « Santé et Big Data » de la chaire QUALIDATA de l’ENS \n\nDeux interventions en journée d’étude (Boisson, M. et Denis, J.)   \n\nDeux articles académiques en cours de finalisation (soumis à  Social Studies of Science et la Revue d’anthropologie des connaissances) \n\nPrésentation des résultats lors du Festival Double Science à Ground Control\n\nProduction de deux vidéos sur des chaînes de médiation scientifique de premier niveau (Sociologeek et Sci+) \n\nRédaction de fiches synthétiques destinées à informer l’administration (via la Direction interministérielle de la transformation publique) et le grand public",
    "date-debut": "2022-01-01",
    "duree": "Deux ans",
    "reference-link": "",
    "docs_catalog": "",
    "references_catalog": "",
    "quotes": 9
  },
  {
    "id": "dequalin",
    "title": "DEQUALIN - améliorer la DÉcouvrabilité, la QUALité et l’INtelligibilité des données ouvertes",
    "team": "",
    "team-names": "",
    "team-images": "",
    "partners": "",
    "partner-name": "",
    "partner-description": "",
    "partner-image": "",
    "description": "Ce projet visait à produire des connaissances nouvelles qui permettront de surmonter les obstacles à la réutilisation des données.\nLe premier obstacle concerne la capacité d’un utilisateur à trouver les jeux de données qu’il cherche, qui repose en retour sur la capacité d’un jeu de données à être trouvé ou découvert.\nLe second obstacle que rencontrent les réutilisateurs, s'ils ont trouvé un jeu de données pertinent, est celui du niveau de qualité des données et des métadonnées.  \nLe troisième obstacle principal que rencontrent les réutilisateurs est la difficulté d’utiliser des données non-structurées, a fortiori distribuées dans un format non-lisible par la machine comme les fichiers PDF.\nCe projet a notamment donné lieu à (1) des données annotées ouvertes, (2) du code source et des modèles prédictifs publiés sous licence ouverte (MIT), (3) des supports didactiques ou pédagogiques sous licence ouverte, (4) des publications.",
    "methode": "Utilisation des méthodes issues du domaine du traitement automatique du langage (TAL) pour la constitution, l’annotation et l’analyse de bases de données",
    "realisations": "publication dans un workshop d’une conférence internationale (NAACL 2019) \n\nrédaction d’articles dans le cadre de conférences francophones et internationales \n\nConception et développement d’un outil facilitant la recherche de jeux de données (projet de conciergerie de données)",
    "date-debut": "2019-01-01",
    "duree": "Trois ans",
    "reference-link": "",
    "docs_catalog": "agent-conversationnel-decouvrabilite",
    "references_catalog": "dreal-paca-conciergerie",
    "quotes": ""
  },
  {
    "id": "standardisation-feminicides",
    "title": "La standardisation des données des féminicides",
    "team": "maelle-fouquenet",
    "team-names": "Maëlle Fouquenet",
    "team-images": "/images/authors/maelle-fouquenet.jpeg",
    "partners": "",
    "partner-name": "",
    "partner-description": "",
    "partner-image": "",
    "description": "Cette démarche d’élaboration d’un standard des données de féminicides s’inscrit dans un environnement médiatique rendant visible les désaccords méthodologiques sur le comptage de ces meurtres. \nUn standard faciliterait la constitution de bases de données interopérables entre les services de l’État, avec des acteurs associatifs, universitaires, des journalistes… L’interopérabilité devrait aussi fonctionner au niveau international, et en premier lieu au niveau européen. Il favorisera aussi la pérennité de ces données afin de pouvoir mener des analyses de qualité dans le temps. \nEn plus de prolonger nos travaux “généralistes” sur la standardisation des données ouvertes, ce projet aura un impact social fort en participant à la visibilisation de données nécessaires à l’élaboration d’outils de prévention.",
    "methode": "Revue de littérature sur la quantification et le recensement des violences faites aux femmes\n\nEtude comparative entre un projet sud-américain (ILDA) et un projet belge en cours d’élaboration\n\nEntretiens semi-directifs avec des acteurs produisant et utilisant des chiffres liés aux féminicides",
    "realisations": "Réutilisation et reprise de notre méthodologie de production d’un standard de données pour l’adapter à un contexte européen",
    "date-debut": "2024-01-01",
    "duree": "En cours",
    "reference-link": "",
    "docs_catalog": "cahier-standardisation",
    "references_catalog": "",
    "quotes": ""
  }
]